<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Dashboard name
    |--------------------------------------------------------------------------
    | dashboard name that appper to all section in dashboard 
    |
    */
    'nameApp'=>'قمر واحد',
    /*
    |--------------------------------------------------------------------------
    | Dashboard name
    |--------------------------------------------------------------------------
    | dashboard name that appper to all section in dashboard 
    |
    */    
    "title"=>'لوحة تحكم تطبيق قمر واحد',

    /*
    |--------------------------------------------------------------------------
    | Dashboard name
    |--------------------------------------------------------------------------
    | dashboard name that appper to all section in dashboard 
    |
    */    
    "logo"=> 'dist/img/AdminLTELogo.png',
];