<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Dashboard name
    |--------------------------------------------------------------------------
    | dashboard name that appper to all section in dashboard 
    |
    */
    'nameApp'=>' الحين ',
    /*
    |--------------------------------------------------------------------------
    | Dashboard name
    |--------------------------------------------------------------------------
    | dashboard name that appper to all section in dashboard 
    |
    */    
    "title"=>'لوحة تحكم تطبيق   الحين',

    /*
    |--------------------------------------------------------------------------
    | Dashboard name
    |--------------------------------------------------------------------------
    | dashboard name that appper to all section in dashboard 
    |
    */    
    "logo"=> 'dist/img/logo.jpg',
];